<p style="font-size: 14px;">
    <span style="font-size: 19px;">Какое количество кофе необходимо для вашего офиса? </span><br>
    Возьмем 20&nbsp;рабочих дней в&nbsp;1&nbsp;месяце, один сотрудник выпивает <nobr>2-3</nobr> чашки кофе за&nbsp;1&nbsp;рабочий день. несложно подсчитать, что в&nbsp;месяц один сотрудник выпивает порядка <nobr>40-60</nobr> чашек кофе. Чтобы приготовить 100 чашек требуется 1&nbsp;кг зернового кофе. <br>
    Приблизительно получается, что на&nbsp;трех сотрудников требуется 1&nbsp;кг кофе.
</p>